const IN_messages = {
  nameLang: "हिंदी",
  subtitleOne: "कृपया कोरोना को नियंत्रण करने में मदद करें",
  subtitleTwo: "प्रतिदिन एक मिनट मानवता के लिए",
  descriptionAppHome:
    "<b>COVTRACA</b> App एक वैश्विक समुदाय के द्वारा कोरोना से लड़ाई में मदद करने के लिए विकसित किया गया है",
  reportButton: "अपना स्वस्थ्य विवरण दे",
  subInfoReportButton: "भले ही आप स्वस्थ्य है",
  viewMapButton: "मानचित्र",
  downloadApp: "मोबाइल ऍप डाउनलोड करे",
  getIOSApp: "मोबाइल ऍप डाउनलोड करे",
  getAndroidApp: "Play  Store  से पाएं|",
  yes: "ठीक",
  no: "नहीं",
  nextButton: "आगे",
  prevButton: "पीछे",
  backButton: "पीछे",
  isTested: "क्या आप की कोरोना की जाँच हो चुकी है ?",
  isPositive: "क्या आप में कोरोना की पुष्टि हो चुकी है ?",
  currentHealth: "आप शारीरिक रूप से कैसा महसूस कर रहे  हैं ?",
  symptomsQuestion: "कृपया अपने पाएं गए लक्षणों का विस्तार करें",
  healthy: "सामान्य",
  unhealthy: "असामान्य",
  highTemperature: "क्या आपको बुखार है ?",
  coughing: "क्या आपको अभी अभी खांसी हुई है ?",
  soreThroat: "क्या आपके गले में खराश है ?",
  shortOfBreath: "क्या आपको स्वास लेने में दिक्कत हो रही है ?",
  muscleOrJointPain: "क्या आपकी मांशपेशियों और जोड़ो में दर्द है ?",
  lostSmellOrTaste: "क्या आपको स्वाद और महक की छमता कम हो गई है ?",
  hasFatigue: "क्या आप कमजोरी और थकान महसूस कर रहे ह ?",
  runnyNose: "क्या आपको सर्दी है ?",
  thanksShort: "धन्यवाद",
  thanksMessage: "COVID -19 की जाँच में सहायता के लिए धन्यवाद",
  aboutUs:
    "कोरोना से लड़ने में मदद करने वाली समुदाय में आपका स्वागत है | आपका थोड़ा समय समाज को कोरोना मुक्त कर सकता है |",
  done: "समाप्त",
  activeCases: "पुष्टि हो चुकी",
  recoveredCases: "ठीक हो गए",
  deadlyCases: "मृत्यु",
  chooseLanguage: "भाषा चुने",
  permissionDenied: "उपभोक्ता ने लोकेशन की अनुमति नहीं दी",
  positionUnavailable: "लोकेशन की सुचना नहीं है",
  timeout: "लोकेशन पाने में देरी",
  unknownError: "अज्ञात त्रुटि",
  descriptionApp: "लक्षण जांचने की ऐप्प",
  aboutCovtraca: `सीओवीआईडी-19 के प्रसार को धीमा करने के लिए सहयोग।<br><br>
  COVTRACA अनाम जियोलोकेशन आधारित COVID-19 लक्षण और संपर्क ट्रेसिंग के लिए एक गोपनीयता-पहली प्रणाली है, जो स्वैच्छिक लक्षण साझाकरण पर आधारित है और उपयोगकर्ताओं से COVID-19 परीक्षण परिणामों की पुष्टि करता है।`,
  ourStoryOne: `COVTRACA को हार्वर्ड CS50 के वैश्विक डेवलपर्स के एक खुले समुदाय द्वारा ऑनलाइन डिज़ाइन किया गया है
  COVID-19 को पृथ्वी के नागरिकों को नष्ट करने से निपटने के लिए समूह। सहयोग, विकास और करने के इरादे से
  दुनिया भर में उपन्यास कोरोनावायरस के प्रसार को रोकें, COVTRACA ऐप सभी के लिए डिज़ाइन किया गया है
  वैज्ञानिकों, सरकारों और एनजीओ को वायरस और ट्रैक के लक्षणों का अध्ययन करने में सक्षम करने के लिए राष्ट्र
  यह कैसे फैलता है।`,
  ourStoryTwo: `
  COVTRACA टीम में वर्तमान में विविध और प्रासंगिक कौशल वाले व्यक्तियों का एक छोटा समूह है
    जो मानवता, हमारे परिवारों, दोस्तों, प्रियजनों की सेवा में उपयोग करने के लिए उन कौशल को रखने की आवश्यकता महसूस करते हैं,
    समुदायों, देशों और वैश्विक समुदाय! हम एक पारदर्शिता और गोपनीयता-प्रथम का संचालन करते हैं
    स्रोत परियोजना और खुले और पारदर्शी तरीके से काम करने के लिए प्रतिबद्ध हैं। हमारे कोड उपलब्ध हैं
    किसी को भी किसी भी तरह से उपयोग करने और उपयोग करने के लिए, कम करने और अंततः, के प्रसार को रोकने में मदद करने के लिए
    कोरोनावाइरस। एक साथ, हम अपनी दोनों अर्थव्यवस्थाओं में प्रसार, मृत्यु और व्यवधान को कम कर सकते हैं
    और COVID-19 महामारी के कारण दैनिक जीवन।
  `,
  sending: "भेजना...",
  loading: "लोड हो रहा है...",
  sendMessage: "मेसेज भेजें",
  joinTeam: "हमारी टीम में शामिल हों",
  yourName: "आपका नाम",
  yourEmail: "तुम्हारा ईमेल",
  yourMessage:
    "हमें बताएं कि इस परियोजना में सहयोग करने के लिए आप हमारी क्या मदद कर सकते हैं, आपके पास क्या कौशल है?",
  messageSended: "संदेश भेजा गया, हम जल्द ही आपसे संपर्क करेंगे!",
  covtracaUserReport: "इस देश के आवेदन से प्राप्त मामले",
  privacy: "एकांत",
  socialGI: "GitHub",
  socialFB: "फेसबुक",
  socialTW: "ट्विटर",
  socialIN: "इंस्टाग्राम",
  optionsText: "विकल्प",
  downloadText: "डाउनलोड",
  followText: "हमारा अनुसरण करें",
  legalText: "कानूनी",
  aboutTitle: "CovTraca.org के बारे में",
  ourStoryTitle: "हमारी कहानी",
  openComunity: "खुला समुदाय",
  openSource: "खुला स्त्रोत"
};

export default IN_messages;
